from data.config import  end_time,  start_time

FIRST_START =f"Привет Этот бот будет отправлять посты\n\
с {start_time} до {end_time}\n\
Принимать контент этот бот может круглосуточно.\n\
Как часто будут выходить посты?\n\
Отправь мне 2 цирфы через пробел.\n\
Первая - время между постами, \n\
Вторая - погрешность для небольшой рандомизации"


STOP = "Отправка остановлена.\n\
Чтобы запустить повторно нажмите кнопку \n\
'Запустить отправку'\n\
Перед запуском отправки вы можете изменить \n\
временные интервалы.\n\
Для этого отправьте в чате 2 цифры через пробел"
