ANSWER_START = "Привет!\n\
Этот бот сделан для отправки контента в канал.\n\
После запуска он принимает Картинки,Видео и Анимации в автоматическом режиме.\n\
\n\
Запуск отправки сообщений в канал:\n\
Пишем боту 2 сообщения\n\
1ое сообщение:\n\
Время и цифру чтобы указать промежуток отправки постов. \n\
Пример: Время 5 (т.е. 5 минут)\n\
2ое сообщение:\n\
Задержка и цифру (не стоит ставить сильно большую цифру). \n\
Параметр предназначен для создания эффекта случайного времени отправки \n\
Пример: Задержка 3 (т.е. 3 минуты )\n\
После этого нажать кнопку 'Запустить отправку' или написать этоже ручками\n\
Отправка запустится и Покажет пост как он будет выглядеть в канале.\n\
Остаток постов в базе и время когда будет отправлен.\n\
\n\
Остановка бота(остановка отправки):\n\
Нажимаем кнопку 'Остановить отправку'(так же можно прописать текст вручную)\n\
Бот продолжит принимать контент, но отправлять до следующего нажатия 'Запустить отправку' ничего не будет\n\
В этом моменте можно поменять параметры Время и Задержка\n\
"